[
	"Индустриальная революция и её последствия стали бедствием для человеческой расы. Они значительно увеличили среднюю продолжительность жизни тех из нас, кто живёт в «развитых» странах, но они дестабилизировали общество, сделали жизнь бесполезной, подвергли людей унижению, привели к широкому распространению психического страдания (в третьем мире также и физического) и нанесли непоправимый вред окружающей среде. Непрерывное развитие технологии лишь усугубит ситуацию. Несомненно, она подвергнет людей ещё большим унижениям и нанесёт ещё больший вред окружающей среде, вероятно, она приведёт к ещё большему социальному распаду и психическому страданию, она может также привести и к возрастанию физического страдания — даже в «развитых» странах.\n\nИндустриально-технологическая система может продолжить существовать, а может и потерпеть крах. Если она уцелеет, то в конечном итоге она СМОЖЕТ добиться низкого уровня физического и психического страдания, но только пройдя через длительный и очень болезненный период адаптации, и только ценою постоянного превращения людей и многих других живых организмов в изделия машиностроительной промышленности и в простые шестерёнки социального механизма. Кроме того, если система уцелеет, последствия будут неотвратимы: не существует никакого способа её реформирования или модифицирования, не позволяющего отнять у людей чувство собственного достоинства и независимость.\n\nЕсли же система потерпит крах, последствия также будут крайне болезненными. И чем больше она вырастет, тем ужаснее будут последствия её крушения, так что, если она должна рухнуть, ей лучше рухнуть раньше, чем позже.\n\nПоэтому мы поддерживаем революцию, направленную против индустриальной системы. Эта революция может воспользоваться насилием, а может и не воспользоваться, она может быть внезапной, а может быть и относительно последовательным процессом, растянувшимся на несколько десятилетий. Мы не можем прогнозировать что-либо с уверенностью. Но мы сделаем в очень общих чертах набросок мер, которые те, кто ненавидит индустриальную систему, должны предпринять, чтобы расчистить путь для революции против этой формы общества. Она не должна быть ПОЛИТИЧЕСКОЙ революцией. Её целью будет крушение не правительства, но экономического и технологического фундамента существующего общества.",
    "Индустриальная революция и её последствия стали бедствием для человеческой расы.",
    "Индустриальная революция и её последствия стали бедствием для человеческой расы. Они значительно увеличили среднюю продолжительность жизни тех из нас, кто живёт в «развитых» странах, но они дестабилизировали общество, сделали жизнь бесполезной, подвергли людей унижению, привели к широкому распространению психического страдания (в третьем мире также и физического) и нанесли непоправимый вред окружающей среде.",
    "Непрерывное развитие технологии подвергнет людей ещё большим унижениям и нанесёт ещё больший вред окружающей среде, приведёт к ещё большему социальному распаду и психическому страданию.",
    "Представьте себе общество, создающее такие условия для людей, что они оказываются в высшей степени несчастными, и вот это общество выдаёт людям наркотики, чтобы развеять все их печали. Фантастика? До определённой степени это уже происходит в нашем обществе.",
    "Проблема управления человеческим поведением является главным образом технической проблемой: проблемой нейронов, гормонов и сложных молекул; она из разряда проблем, доступных для научной атаки. Отдавая должное выдающимся достижениям нашего общества в решении технических проблем, представляется весьма вероятным, что в области контроля человеческого поведения могут быть достигнуты значительные результаты.",
    "Система не существует и не может существовать для того, чтобы удовлетворять человеческие потребности. Наоборот, человеческое поведение принудительно корректируется, чтобы соответствовать требованиям системы.",
    "Нравственные нормы нашего общества настолько требовательны, что никто не может думать, чувствовать и действовать полностью в соответствии с моралью. Например, нам не ставится в обязанность ненавидеть кого бы то ни было, хотя чуть ли ни каждый из нас в тот или иной момент кого-то да ненавидит, признаётся ли он в этом самому себе или нет. Некоторые люди настолько сильно социализированы, что, пытаясь думать, чувствовать и действовать в соответствии с моралью, возлагают на себя непосильное бремя.",
    "Сегодняшнее общество пытается социализировать нас в гораздо большей степени, нежели любое предшествующее. Специалисты говорят нам даже то, как принимать пищу, как тренироваться, как заниматься любовью, как воспитывать наших детей и т. д.",
    "В современном индустриальном обществе требуется ничтожное усилие, чтобы удовлетворить свои материальные потребности. Достаточно подвергнуться обучающей программе, чтобы приобрести какую-то незначительную техническую сноровку, затем прийти поработать определённое время и приложить крайне незначительное усилие, требующееся, чтобы удержаться на работе. Единственными необходимыми условиями являются умеренное количество интеллекта и, прежде всего, простая ПОКОРНОСТЬ.",
    "Современное общество принуждает людей жить в условиях, совершенно отличных от тех, при которых человеческая раса развивалась, и вести себя в соответствии с принципами, противоречащими модели поведения, которой человеческая раса придерживалась, проживая в первоначальных условиях.",
    "Одержимость современного человека долголетием, равно как и поддержанием физической силы и сексуальной привлекательности до самой старости, являются симптомом чувства неудовлетворения, происходящего от лишения процесса власти. «Кризис среднего возраста» — такой же симптом. То же касается и незаинтересованности в заведении детей, которая довольно распространена в современном обществе, но немыслима в первобытных обществах.",
    "Наука движется вперёд вслепую, не принимая во внимание подлинного смысла благополучия человеческой расы или какого-то другого критерия, покорная лишь психологическим потребностям учёных, равно как государственных чиновников и глав корпораций, которые обеспечивают их средствами для исследований.",
    "Система ВЫНУЖДЕНА заставлять людей вести себя в соответствии с принципами, которые всё больше удаляются от естественной модели человеческого поведения.",
    "Детям неестественно проводить большую часть своего времени, сидя за партой, поглощёнными учёбой. Нормальный молодой человек хочет проводить своё время в активном контакте с реальным миром.",
    "Из-за постоянного давления, которое оказывает система, чтобы модифицировать человеческое поведение, наблюдается постепенный рост числа людей, которые не могут или не хотят приспосабливаться к требованиям общества: вымогатели социальной помощи, члены молодёжных банд, сторонники всевозможных культов, антиправительственные бунтари, радикальные борцы за охрану окружающей среды, отсеявшиеся и сопротивленцы различных типов.",
    "Единственный выход из положения — это обходиться без индустриально-технологической системы. Это утверждение подразумевает революцию, не обязательно вооружённое восстание, но, несомненно, радикальное и фундаментальное изменение природы общества.",
    "Реформа всегда сдерживается страхом болезненных последствий, если изменения зайдут слишком далеко. Но как только революционная лихорадка овладевает обществом, люди готовы подвергаться бесконечным трудностям ради своей революции.",
    "Индустриальная революция радикально переделывает окружающую человека обстановку и его образ жизни, так что, поскольку технология всё больше и больше применяется по отношению к человеческому телу и разуму, остаётся лишь подождать, когда человек будет переделан так же радикально, как окружающая его среда и его образ жизни.",
    "Важно не путать свободу с простой вседозволенностью.",
    "Человек не обладает свободой, если кто-то (в особенности крупная организация) имеет власть над ним, и не имеет значение, насколько благожелательно, терпимо и снисходительно проявляется эта власть.",
    "В соответствии с буржуазной концепцией свободы «свободный» человек является по существу элементом социальной машины и может обладать лишь определённым набором установленных и разграниченных свобод, которые предназначены служить потребностям социальной машины, а не личности.",
    "Невозможно прийти к ПОСТОЯННОМУ компромиссу между технологией и свободой, потому что технология вне всяких сомнений является более мощной социальной силой, и она ежеминутно покушается на свободу посредством ПОВТОРЯЮЩИХСЯ компромиссов.",
    "Если система потерпит крах, последствия также будут крайне болезненными. И чем больше она вырастет, тем ужаснее будут последствия её крушения, так что, если она должна рухнуть, ей лучше рухнуть раньше, чем позже."
]